<!-- To the glory of God -->
<!DOCTYPE html >
<html lang="en-ru">
<head>
	<meta charset="utf-8">
	<title>Формальности - BibleDiary</title>
	<meta name="copyright" Content="TeddyFrost2016">
	<meta name=viewport content="width=device-width, initial-scale=1">
	<link rel="stylesheet" type="text/css" href="css/gen.css">
	<link rel="stylesheet" type="text/css" href="css/faq.css">
	<link rel="stylesheet" href="css/font-awesome.css">
	<link rel="shortcut icon" href="img/logo.png">
</head>
<body>
<header></header>
<div id="infow">
	<p class="infotext"></p>
	<div class="infobuttons">
		<div class="info-b-1">ОК</div>
	</div>
</div>
<div id="content">
	<a href="./" id="backa"><div id="regback" class="topbtn"><i class="fa fa-angle-left fa-fv"></i>&nbsp;Назад</div></a>
	<h1>Пользовательские соглашения и политика конфиденциальности</h1>
	<div id="f-menu">
		<h2><b>План:</b></h2>
		<a href="#bl-1">Пользовательское соглашение</a>
		
		<a href="#bl-2">Политика конфиденциальности</a>
	</div>
	<div id="f-answers">
		<!--<div id="search">
			<input id="search-inp">
			<button id="search-go"><i class="fa fa-search"></i></button>
		</div>
		<div id="search-result">
		</div>-->
		<div id="blocks">
			<div id="bl-1" class="bl">
				<h2>Пользовательское соглашение</h2>
				<p>В этом документе коротко написано, с чем должен быть согласен пользователь при регистрации на сайте "BibleDiary". Только если он согласен со всеми частями, он имеет право регистрироваться на этом сайте.</p>
				<h3>Пользователь сайта обязан</h3>
				<p>Размещать на сайте только информацию, ссылки на информацию, руководствуясь двумя основными заповедями, сказаными в Евангелии от Матфея 22 главе 37 и 39 стихах:"...Иисус сказал ему: возлюби Господа Бога твоего всем сердцем твоим и всею душею твоею и всем разумением твоим...вторая же подобная ей: возлюби ближнего твоего, как самого себя..."</p>
				<p>Время от времени просмиатривать данный документ на наличие изменений.</p>
				<h3>Запрещается</h3>
				<p>Без существенной причины заводить второй аккаунт. Существенность причины определяется невозможностью изменения содержимого аккаунта.</p>
				<p>Размещать на сайте информацию или ссылки на информацию несоответствующие Божьим заповедям(Мф. 22:37,39).</p>
				<p>Без разрешения администрации сайта осуществлять любые действия направленные на нарушение нормального функционирования сайта, сбора скрытой информации сайта или пользователей.</p>
				<h3>Администрация имеет право</h3>
				<p>Изменять этот документ не вводя пользователя в известность.</p>
				<p>Полностью снять с себя ответственность за любой ущерб нанесенный контентом сайта, потерей информации, вызванные в связи с использованием этого сайта.</p>
				<p>Без предупреждения лишить доступа, удалить аккаунт, владелец которого действовал в несоответствии с запретами написаными в данном документе.</p>
			</div>
			<div id="bl-2" class="bl">
				<h2>Политика конфиденциальности</h2>
				<p>В этом документе написана политика, которой придерживается сайт "BibleDiary" на счет хранения и использования личной информации пользователей.</p>
				<h3>Сбор информации</h3>
				<p>Данный сайт в обязательном порядке требует адрес електронной почты пользователя.</p>
				<p>Имя пользователя и краткое описание(которое появится в будущем) желательны, но не обязательны.</p>
				<p>Изображения для аккаунта также необязательны</p>
				<h3>Использование информации</h3>
				<p>В открытом доступе находится следущая информация: Имя пользователя, краткое описание(вскоре), изображение пользователя, фон пользователя, все записи, розмещенные на сайте.</p>
				<p>В закрытом доступе находятся адрес електронной почты и пароль</p>
				<h3>Хранение информации</h3>
				<p>Информация о пользователе хранится только на сервере сайта "BibleDiary" и на компьютере пользователя</p>
				<h3>На счет Cookie</h3>
				<p>Сайт "BibleDiary" не использует файлы cookie</p>
				<h3>Сбор информации детей</h3>
				<p>Пользователи возрастом младше 12 лет обязаны пользоваться сайтом только с разрешения родителей или ответственных за ребенка лиц</p>
				<p>Администрация оставляет за собой право изменять количество видов открытой информации, не сообщая об этом пользователю.</p>
			</div>

		</div>
			<!--<div id="bl-" class="bl">
				<h2>Блок</h2>
				<p></p>
			</div>-->
	</div>
</div>
</div>
</div>
<div id="fixedblocks">
	<div id="arrtop"><i class="fa fa-angle-up"></i></div>
</div>
<footer>
	<?php require('php/links.php'); ?>
	<div style="color:#777;font-size:17px;">&copy;&nbsp;BibleDiary 2016</div><br>
</footer>
</body>
<script src="js/jquery.js"></script>
<script src="js/faq.js"></script>
<script src="js/gen.js"></script>
</html>